Repository: dickmafy/Proyectos2015
Catalog: invictus_3.0.21/invictus_3.0.21/languages/*.po
Languages: de_de

source: Select, if you want to autohide the controls or not.
de_de: Sollen die Bedienelemente des Players automatisch versteckt werden?

source: Default Video Quality
de_de: Standard Videoqualität

source: Choose the default video quality, when the video is loaded. If the quality is not available, the next lower quality is showing.
de_de: Wähle die standard Videoqualität, wenn das Video geladen wurde. Wenn die Qualität nicht verfügbar ist, wird automatisch die nächst niedrigere Qualität ausgewählt.

source: Automatically by YouTube
de_de: Automatisch durch YouTube

source: Insert YouTube Shortcode
de_de: YouTube Shortcode einfügen

source: Enter the Vimeo Video URL or ID.
de_de: Gebe die Vimeo Video URL oder ID ein.

source: Show Video Title?
de_de: Video Titel anzeigen?

source: Show Author Byline?
de_de: Autoren Untertitel anzeigen?

source: Select, if you want to show the authors byline or not.
de_de: Wähle, ob du den Untertitel des Autoren anzeigen möchtest oder nicht.

source: Show Author Portrait?
de_de: Portrait des Autoren anzeigen?

source: Select, if you want to show the authors portrait or not.
de_de: Wähle, ob das Portrait des Autors angezeigt wird oder nicht.

source: Play HD Video?
de_de: Zeige Videos in HD?

source: Select, if you want to show the video in HD if possible.
de_de: Wähle, ob Videos in HD abgespielt werden sollen, wenn dies möglich ist.

source: Insert Vimeo Shortcode
de_de: Vimeo Shortcode einfügen

source: Title of Recent Posts List
de_de: Titel der \"Aktuelle Beiträge\"

source: Enter the title of the post list that is shown above the posts.
de_de: Gebe den Titel der \"Aktuelle Beiträge\" ein, der oberhalb der Liste angezeigt wird.

source: Number of posts
de_de: Anzahl der Artikel

source: Enter the number of posts to show.
de_de: Gebe die Anzahl der Artikel ein, die angezeigt werden sollen.

source: Select the post type of the recent posts
de_de: Wähle den Post Type der aktuellen Beiträge.

source: Blog Posts
de_de: Blog-Artikel

source: Photo Posts
de_de: Foto-Posts

source: Category/Gallery IDs
de_de: Kategorie/Galerie ID

source: Enter a comma separated list of category or gallery ids to draw the recent posts from. Leave blank ignore this filter.
de_de: Gebe eine kommaseparierte Liste von Kategorie- oder Galerie ID's ein, aus denen die aktuellen Beiträge gefiltert werden sollen. Lasse dieses Feld leer, um diesen Filter zu ignorieren.

source: Show image?
de_de: Artikelbild anzeigen?

source: Select, if you want to show the image of a recent post or a plain list.
de_de: Wähle, ob das Artikelbild angezeigt werden soll, oder die aktuellen Beiträge in einer Liste angezeigt werden sollen.

source: Yes, show images
de_de: Ja, zeige die Bilder

source: No, show list
de_de: Nein, zeige eine Liste

source: Insert Recent Posts Shortcode
de_de: Recent Posts Shortcode einfügen

source: Insert Columns Shortcode
de_de: Columns Shortcode einfügen

source: Column Type
de_de: Spalten-Typ

source: Select the type, ie width of the column.
de_de: Wähle den Typ bzw. die Weite der Spalte.

source: Column Content
de_de: Inhalt der Spalte

source: Add the column content.
de_de: Füge den Inhalt der Spalte hinzu.

source: Add Column
de_de: Spalte hinzufügen
