Repository: dickmafy/Proyectos2015
Catalog: invictus_3.0.21/invictus_3.0.21/languages/*.po
Languages: de_de

source: Scale the image to fill the width of the stage
de_de: Verkleinern, um die Breite der Fläche auszufüllen

source: Scale the image to fill the height of the stage
de_de: Verkleinern, um die Höhe der Fläche auszufüllen

source: Defines how the main image will be cropped inside it's container.
de_de: Legt fest, wie das Bild in dem Container zugeschnitten wird.

source: Height of Galleria
de_de: Höhe der Galleria Slideshow

source: Enter the height of the Galleria container for your photos.
de_de: Gebe die Höhe des Galleria Containers ein.

source: Autoplay Slideshow?
de_de: Slideshow automatisch abspielen?

source: Check, if you want to autoplay videos on your slideshow in this fullsize gallery template.
de_de: Wähle, ob Videos in deiner Fullsize Gallery Slideshow automatisch abgespielt werden.

source: Always fit image
de_de: Bilder immer skalieren

source: Check, if you want the images never exceed browser width or height and always remain their original proportions. This will overwrite the standard setting from your Invictus theme settings.
de_de: Wähle, ob Bilder niemals die Browsermaße in der Höhe oder Breite überschreiben und immer ihre originalen Proportionen beibehalten. Dies überschreibt das Standard-Setting in den Invictus Theme Einstellungen.

source: Show fullsize Overlay
de_de: Full size Overlay anzeigen

source: Choose, if you want to show the fullsize overlay on this fullsize gallery page template.
de_de: Wähle, ob das full size Overlay in diesem template angezeigt werden soll.

source: Enter the number of photos you want to show on this template per page. More photos are loaded with infinite scroll.
de_de: Gebe die Anzahl der Bilder ein, die in diesem Template pro Seite angezeigt werden sollen. Weitere Bilder werden mit InfiniteScroll geladen.

source: Use Infinite Scroll
de_de: Verwende InfiniteScroll

source: Choose if you want to use infinite scrolling for this portfolio template instead of the classic pagination.
de_de: Wähle, ob InfiniteScroll verwendet werden soll anstatt der klassischen Seiten-Navigation.

source: Do you want to show a single image or a slideshow from the gallery the photo is attached to for your background on this page.
de_de: Möchtest du ein einzelnes Bild oder eine Slideshow von einer Galerie, dem das Foto angehört, als Hintergrundbild auf dieser Seite anzeigen?

source: Show a video?
de_de: Ein Video anzeigen?

source: The height the size of your videos depends on a wide of 940px. This height is important to make the video look good in all browsers and on all devices.
de_de: Die Höhe des Videos muss auf Grundlage von 940px berechnet werden. Die Höhe ist wichtig, damit das Video in allen Browsern und mobilen Endgeräten gut aussieht.

source: Slider options are disabled if a video is selected for this blog post.
de_de: Optionen für den Slider sind deaktiviert, wenn ein Video für diesen Blog-Artikel gewählt wurde.

source: Photo Settings
de_de: Foto-Einstellungen

source: Disable Link
de_de: Link deaktivieren

source: Background Color for Fullsize Gallery
de_de: Hintergrundfarbe für die Full size Galerie

source: Choose the background color to display at back of this photo in a fullsize gallery
de_de: Wähle die Hintergrundfarbe, die im Hintergrund dieses Fotos in der Full Size Galerie angezeigt wird.

source: Link on fullsize title
de_de: Link auf dem Full Size Titel

source: Do you want to show a link on the photo title in a fullsize gallery?
de_de: Möchtest du einen Link auf dem Full Size Galerie Titel dieses Foto Posts hinterlegen?

source: Custom link for Fullsize Gallery.
de_de: Benutzerdefinierten Link für Full Size Galerie

source: Choose the link target to open your custom link.
de_de: Wähle das Link-Target für deinen benutzerdefinierten Link

source: Custom URL for Lightbox link.
de_de: Benutzerdefinierten URL für den Lightbox Link

source: You can enter a custom URL to link to open in the lightbox, for example a link to a PDF. Leave blank to show the photo post featured image in the lightbox. Remeber to add a http:// in front of your URL.
de_de: Du kannst eine benutzerdefinierten URL für den Link in der Lightbox eingeben, z.B. ein Link zu einer PDF Datei. Lasse diese Feld leer, damit das Featured Image in der Lightbox angezeigt wird. Vergesse nicht ein http:// am Anfang deiner URL hinzuzufügen.

source: Choose the position from where your thumbnail of the photo will be cropped if cropping is activated in your Invictus Theme Settings.
de_de: Wähle die Position von der aus das Thumbnail des Fotos zugeschnitten wird, für den Fall, dass Cropping in deinen Invictus Theme Einstellungen aktiviert ist.

source: Image Settings
de_de: Einstellungen für das Bild

source: Choose wether to show a slider or stacked images instead of the featured image.
de_de: Wähle ob die Bilder in einem Slider oder aufeinanderfolgend dargestellt werden sollen anstatt des Featured Image.

source: Add Images
de_de: Bilder hinzufügen

source: Disable lightbox
de_de: Lightbox deaktivieren

source: Choose if you want to deactivate the lightbox for this photo post on the details page.
de_de: Wähle, ob die Lightbox für dieses Bild auf der Foto Detailseite deaktiviert werden soll.

source: Use Keynav to navigate
de_de: Benutze die Pfeiltasten zum navigieren

source: Stacked Images
de_de: Aufeinanderfolgende Bilder

source: Blank logo
de_de: Blankes Logo

source: Turn on, if you want to show a blank logo without background and borders. Recommend if you have a transparent logo or a one with a colored background.
de_de: Aktiviere diese Option, damit ein blankes Logo ohne Hintergrund oder Ränder angezeigt wird. Diese Option ist empfohlen, wenn du ein transparentes Logo verwenden möchtest oder eines mit farbigem Hintergrund.

source: Use custom login logo
de_de: Verwende ein benutzerdefiniertes Login Logo

source: Check, if you want to show the custom login logo for the WP-Admin Login. (upload your custom logo to /invictus/images/wp-login-logo.png)
de_de: Aktiviere diese Option, wenn du ein benutzerdefiniertes Logo für deinen WP-Admin Login verwenden möchtest. (lade das Logo in das Verzeichnis /invictus/images/wp-login-logo.png hoch)

source: Scroll Logo and Navigation
de_de: Logo und Navigation mitscrollen

source: Check, if you want scroll the logo and navigation and not use the fixed logo and nav.
de_de: Aktiviere diese Option, wenn das Logo und die Navigation beim Scrollen der Seite mitscrollen sollen. Deaktiviere diese Option, damit die das Logo und die Navigation fixiert bleiben.

source: Check, if you want to show the overlay pattern on all pages. This options has no effect at the fullsize gallery overlay.
de_de: Aktiviere diese Option, wenn du das Overlay-Muster auf allen Seiten anzeigen möchtest. Diese Option hat keinen Effekt auf das Full Size Galerie Overlay-Muster.

source: Enter the number of post, that will be displayed on a portfolio page.
de_de: Gebe die Anzahl der Posts an, die auf einer Portfolio-Seite angezeigt werden sollen.

source: Google Font API Key
de_de: Google Font API Schlüssel

source: Enter your Google Font API Key to ensure updates of the google font library.
de_de: Gebe den Google Font API Schlüssel ein, damit Updates der Google Font Bibliothek möglich sind.

source: Use Subsets
de_de: Verwende Subsets

source: Choose the subsets of Google Fonts to use. ( Greek and Cyrillic )
de_de: Wähle das Subset der Google Fonts (Griechisch oder Kyrillisch)

source: Main Body font style
de_de: Font Style für Body Texte

source: Widget headline font style
de_de: Font Style für Widget Überschrift

source: Navigation font style
de_de: Font Style für die Navigation

source: Navigation pulldown font style
de_de: Font Style für die Navigations-Pulldowns

source: Show Full Blogpost in the blogroll
de_de: Vollständigen Blog-Posts im Blogroll anzeigen

source: Check, if you want to show the full blog post in the blogroll instead of a short excerpt.
de_de: Wähle, ob der vollständige Blogpost im Blogroll angezeigt werden soll anstelle eines kurzen Auszuges.

source: Do not show videos and sliders in blogroll
de_de: Keine Videos oder Slider im Blogroll

source: Check, if you want to show the videos or sliders on blog post in the blogroll instead of the featured image.
de_de: Wähle, ob Videos und Slider eines Blogposts angezeigt werden soll anstelle des Featured Images.

source: Show Full Width Blog details
de_de: Blog Details in voller Breite anzeigen

source: Check, if you want to show the full blog post detail page without sidebar but with full page width.
de_de: Wähle, ob die Blog Details in voller Breite ohne Sidebar angezeigt werden sollen.

source: Photos/Images
de_de: Fotos/Bilder

source: Do not use timthumb.php image cropping
de_de: Deaktiviere timthumb.php Bilderzuschnitt

source: Activate this option to not use the timthumb dynamic image resizing script.<br><strong>Important Note:</strong> Some functions like "Cropping Direction", "Greyscale" and others are not working without timthumb!
de_de: Aktiviere diese Option, damit kein Bildzuschnitt mithilfe des timthumb.php Scriptes vorgenommen wird. .<br><strong>Wichtiger Hinweis:</strong> Einige Funktionen wie "Cropping Direction", "Greyscale" und andere können ohne timthumb nicht verwendet werden!

source: Show the image caption and a small excerpt on mouseover, always or do not show it at all.
de_de: Wähle, ob eine Bildunterschrift und einen kurzen Textauszug bei mousover, immer oder nie angezeigt werden soll.

source: Set the width of a single image in the fullsize grid template. <strong>This value is needed to show the images.</strong>
de_de: Gebe die Breite eines einzelnen Bildes im Full Size Grid Template ein. <strong>Dieser Wert wird benötigt, damit die Bilder anzeigt werden können</strong>.

source: Fullsize grid image height
de_de: Fullsize Grid Bildhöhe

source: Set the height of a single image in the fullsize grid template. Set to 0 to use height proportional to it's width.
de_de: Gebe die Höhe eines einzelnen Bildes in dem Fullsize Grid Template ein. Gebe 0 ein, wenn die Höhe proportional zu der Breite des Bildes ermittelt werden soll.

source: Check, if you want to show the overlay pattern on your fullsize galleries.
de_de: Wähle, ob das Overlay-Muster in deinen Full Size Gallerien angezeigt werden soll.

source: Preload images
de_de: Bilder vorladen

source: Check, if you want to preload all Fullsize Gallery images on page load. <strong>Not recommend, if you have more than 15 images attached to your fullsize gallery galleries</strong>. (Since 2.2)
de_de: Wähle, ob Bilder in deiner Full Size Galeri vorausgeladen werden sollen. <strong>Diese Option ist nicht zu empfehlen, wenn mehr als 15 Bilder in der der Galerie angezeigt werden sollen.</strong>

source: Image sorting direction
de_de: Bilderreihenfolge

source: Choose the sorting direction of the images in a full size gallery.
de_de: Wähle die Reihenfolge, in der die Bilder in deiner Full Size Galerie angezeigt werden soll.

source: Select the type of overlay pattern for your full size gallery.
de_de: Wähle das Overlay-Muster für deine Full Size Galerie.

source: Show password protected posts
de_de: Zeige passwortgeschützte Posts

source: Do you want to show password protected posts on the fullsize gallery scroller?.
de_de: Möchtest du passwortgeschützte Posts in der Full Size Galerie anzeigen?

source: Remove link on image title
de_de: Entferne den Link im Titel

source: Do you want to remove the link on the fullsize gallery image title? This is a global setting and switching on will overwrite individual post settings.
de_de: Möchtest du den Link im Titel eines Bildes in der Full Size Galerie entfernen? Dies ist eine globale Option und überschreibt individuelle Einstellungen, die im Post getätigt wurden.

source: Keep Thumbnail Scroller in Fullscreen mode
de_de: Zeige Thumbnails im Vollbildmodus

source: Check, if you want to show the thumbnails if you expand the gallery in fullscreen mode. By default the thumbnail are hidden.
de_de: Wähle, ob die Thumbnails im Vollbildmodus weiterhin angezeigt werden sollen. Standardgemäß werden diese ausgeblendet.

source: Hide thumbnails on mouseout
de_de: Thumbnails bei Mouseout ausblenden

source: Switch this option on, if you want to hide the thumbnail scroller when you leave it with the mouse cursor.
de_de: Aktiviere diese Option, wenn die Thumbnails beim Verlassen der Mouse ausgeblendet werden sollen.

source: Use key navigation
de_de: Benutze Key-Navigation

source: Check, if you want to use the key navigation for your fullsize galleries (left = prev slide, right = next slide, up = show thumbnails, down = hidethumbnails). (since 2.1.7)
de_de: Aktiviere diese Option, um die Pfeiltasten zur Navigation in der Full Size Galerie zu benutzen. (links = vorheriges Bild, rechts = nächstes Bild, hoch = Thumbnails anzeigen, runter = Thumbnails verstecken).

source: Show overlay slideshow excerpt
de_de: Overlay Slideshow Textauszug anzeigen

source: Check, if you want to show the overlay slideshow excerpt below the title on pages with a fullsize background gallery. This excerpt is only shown, when "Show overlay slideshow title" is activated.
de_de: Wähle, ob du den Overlay-Slideshow Textauszug unterhalb des Titels eines Foto-Posts auf Seiten mit einer Full Size Galerie anzeigen möchtest. Dieser Textauszug wird nur angezeigt, wenn "Slideshow Titel anzeigen" aktiviert ist.

source: Position of thumbnail controls
de_de: Position der Thumbnail Steuerung

source: Choose where to show the thumbnail controls of your fullsize gallery scroller.
de_de: Wähle, wo die Thumbnail Steuerung in deinen Full Size Gallerien angezeigt werden soll.

source: Crop thumbnails
de_de: Bilder zuschneiden

source: Choose whether you want to show cropped thumbnails in your slider. All images are appearing in the same format.
de_de: Sollen Thumbnails im Scroller deiner Full Size Galerie automatisch zugeschnitten werden? Diese Thumbnails erscheinen dann alle im gleichem Format.

source: Video Settings
de_de: Videoeinstellungen

source: Show page elements when a video is playing.
de_de: Zeige Seitenelemente, wenn ein Video abgespielt wird

source: Check, if you want to show the page elements when a video is playing. This will not show the thumbnail slider, but the navigation and logo.
de_de: Wähle, ob alle Seitenelemente sichtbar bleiben sollen, wenn ein Video abgespielt wird. Diese Option bezieht sich nicht auf den Thumbnail-Scroller, sondern nur auf Navigation und Logo.

source: Autoplay slideshow videos
de_de: Videos automatisch abspielen

source: Check, if you want to autoplay videos on your slideshow in a fullsize gallery. (since 2.1.6)
de_de: Wähle, ob Videos innerhalb der Slideshow automatisch abgespielt werden sollen.

source: Force to play YouTube videos in HD
de_de: Videos von YouTube immer in HD abspielen

source: Check, if you want to play your YouTube fullsize videos always in HD.
de_de: Wähle, ob Vollbild-Videos, die von YouTube eingebettet werden, immer in HD abgespielt werden.

source: Slide Right
de_de: Slide Rechts

source: Enable Image Resize
de_de: Bildvergrößerung aktivieren

source: Allow the user to expand a resized image.
de_de: Erlaubt dem Benutzer verkleinerte Bilder zu vergrößern.

source: Sidebar Info Headline
de_de: Sidbar Info-Überschrift

source: Enter the headline of your contact information text.
de_de: Gebe die Überschrift deines Information-Textes auf der Kontaktseite ein.

source: Enter the text for your contact information text on the left.
de_de: Gebe den Informationstext für die linke Seite auf deiner Kontaktseite ein.

source: Show Company Info
de_de: Zeige Firmeninfo

source: Show company info text on the left of your contact page.
de_de: Zeige die Firmeninfo auf der links auf deiner deiner Kontaktseite an.

source: Company headline
de_de: Firmenüberschrift

source: Enter the headline of your company contact information.
de_de: Gebe die Firmenüberschrift zu deinen Kontaktinformationen ein.

source: Show the Pinterest Button?
de_de: Pinterest Button anzeigen?

source: Facebook Options
de_de: Facebook Optionen

source: The Facebook admin id (<a href="https://developers.facebook.com/docs/insights/">More Info</a>)
de_de: Die Facebook Admin ID (<a href="https://developers.facebook.com/docs/insights/">Mehr Informationen</a>)

source: The Facebook app_id (<a href="https://developers.facebook.com/docs/insights/">More Info</a>)
de_de: Die Facebook app_id (<a href="https://developers.facebook.com/docs/insights/">Mehr Informationen</a>)

source: Page Backgrounds
de_de: Seitenhintergrund

source: 404 Background
de_de: 404 Fehler Hintergrund

source: Upload your background for the 404 Page not found page.
de_de: Lade ein Hintergrundbild für die 404 Fehlerseite hoch.

source: Tags Page
de_de: Tags - Seite

source: Upload your background for the Tags page.
de_de: Lade ein Hintergrundbild für die Tags-Seite hoch.

source: Archive
de_de: Archiv

source: Upload your background for the Archive page.
de_de: Lade ein Hintergrundbild für Archivseiten hoch.

source: Search Results
de_de: Suchergebnisse

source: Upload your background for the Search results page.
de_de: Lade ein Hintergrundbild für die Suchergebnisse hoch

source: <li class="meta-prep meta-prep-entry-date">Published </li> <li class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></li><li> at <a href="%3$s" title="Link to full-size image" data-rel="prettyPhoto">%4$s &times; %5$s</a></li><li>in <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a></li>
de_de: <li class="meta-prep meta-prep-entry-date">Veröffentlicht</li> <li class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></li><li> at <a href="%3$s" title="Link zum Vollbild" data-rel="prettyPhoto">%4$s &times; %5$s</a></li><li>in <a href="%6$s" title="Zurück zu %7$s" rel="gallery">%7$s</a></li>

source: <li>By <span class="vcard author"><span class="fn">%1$s</span><span class="role">Author</span></span>&nbsp;/</li>
de_de: <li>Von <span class="vcard author"><span class="fn">%1$s</span><span class="role">Autor</span></span>&nbsp;/</li>

source: <li class="last-update">Last Update <span class="updated">%1$s</span>&nbsp;/</li>
de_de: <li class="last-update">Letztes Update <span class="updated">%1$s</span>&nbsp;/</li>

source: Whoops! Can't seem to find any galleries!
de_de: Ups! Ich kann leider keine Gallerien finden!

source: It seems you have not selected any galleries to show on this template. Please select at least one gallery to show some photo posts on this page template.
de_de: Es scheint, du hast keine Gallerien ausgewählt, die in diesem Template angezeigt werden sollen. Bitte wähle mindestens eine Galerie aus, damit Foto Posts in diesem Template angezeigt werden können.

source: Prev Image
de_de: Vorheriges Bild

source: Start Slideshow
de_de: Slideshow starten

source: Stop Slideshow
de_de: Slideshow stoppen

source: Next Image
de_de: Nächstes Bild

source: Oops, Blog categories not found!
de_de: Ups, Blog Kategorien wurden nicht gefunden!

source: Uh Oh. Something is missing. Try double checking things. Please make sure, you have some categories blog selected.
de_de: Oh Oh, irgendwas fehlt. Bitte überprüfe erneut alle Einstellungen und stelle sicher, dass du eine Blog Kategorie ausgewählt hast.

source: This is the error message in the template-blog.php template and can be fixed in the WordPress page options for this template.
de_de: Diese Fehler wurde durch die Datei template-blog.php ausgelöst und kann in den Seiteneinstellungen für dieses Template behoben werden.

source: Logo Retina @2x
de_de: Retina Logo @2x

source: Please choose an image file for the retina version of the logo. This logo must be twice as large as the original. E.g. original logo is 100x50px => Retina hast to be 200x100px
de_de: Bitte wähle eine Retina-Version deines Logos. Dieses Logo muss doppelt so groß sein, wie das Original. Z.b.: Dein original Logo ist 100x50px => Retina Version muss 200x100px sein.

source: Logo Width (px)
de_de: Logo Breite (px)

source: Enter the width of your logo without px. This is needed to show the retina logo in right dimensions.
de_de: Gebe die Breite des Original-Logos ein ohne px Einheit. Dieser Wert wird benötigt, um dein Retina-Logo in der richtigen Größe darzustellen.

source: Logo Height (px)
de_de: Logo Höhe (px)

source: Enter the height of your logo without px. This is needed to show the retina logo in right dimensions.
de_de: Gebe die Höhe deines Original-Logos in px ein. Diese Höhe deines Original Logos wird benötigt, um dein Retina Logo in der richtigen Höhe anzuzeigen.

source: Apple iPhone Icon
de_de: Apple IPhon Icon

source: Upload an icon for Apple iPhone (57px x 57px)
de_de: Lade ein Icon for den Apple iPhone Shortcut in 57x57px hoch.

source: Upload a Retina Icon for Apple iPhone (114px x 114px)
de_de: Lade ein Icon für den Apple iPhone Retina Shortcut in 114x114px hoch.

source: Upload an Icon for Apple iPad (72px x 72px)
de_de: Lade ein Icon für den Apple iPad Shortcut in 72x72px hoch.

source: Upload a Retina Icon for Apple iPad (144px x 144px)
de_de: Lade ein Icon für den Apple iPad Retina Shortcut in 144x144px hoch.

source: Disable Comments on posts
de_de: Deaktiviere Kommentare in Beiträgen

source: Check, if you want to disable comments for all posts (includes Blog and Photo posts. Overwrites the default WordPress discussion Settings).
de_de: Aktiviere diese Option, wenn du die Kommentar für alle Beiträge deaktivieren möchtest. Dies gilt gleichermaßen für Artikel- und Foto-Posts. Option überschreibt die Standard-WordPress Diskussions Einstellungen.

source: Disable Comments on pages
de_de: Deaktiviere Kommentare auf Seiten

source: Check, if you want to disable comments for all pages (Overwrites the default WordPress discussion Settings).
de_de: Aktiviere diese Option, wenn du die Kommentar für alle Seiten deaktivieren möchtest. Diese Option überschreibt die Standard-WordPress Diskussions Einstellungen.

source: Show Splash Screen
de_de: Zeige den Splash-Screen

source: Do you want to show a custom "Splash Screen" as your homepage? (since 3.0)
de_de: Möchtest du einen individuellen "Splash Screen" auf deiner Homepage anzeigen? (seit 3.0)

source: Only show Splash Screen once per Visitor
de_de: Zeigen den Splash-Screen nur einmal pro Besucher.

source: Once the visitor has entered your website, the splash screen is not showing anymore. A cookie is set which expires after 10 days. Then the splash screen is showing again. If you deactivate this option, the splash screen is always showing, when visiting the "Frontpage".
de_de: Nachdem ein Besucher deine Webseite besucht hat, wird der Splash-Screen nicht mehr angezeigt. Ein Cookie wird gesetzt der nach 10 Tagen abläuft. Anschließend wird der Splash-Screen wieder angezeigt. Deaktiviere diese Option, damit der Splash-Screen jedes mal angezeigt wird, wenn ein Besucher deine \"Startseite\" aufruft.

source: Splash Screen Cookie Expire
de_de: Ablaufzeit des Splash-Screen Cookies

source: Set the expire time of the splash screen cookie in days. After that time the splash screen is shown again for the same user. Set it to 0 to create a cookie for the current session.
de_de: Setze die Ablaufzeit des Splash-Screen Cookies in Tagen. Nach dieser Zeit wird der Splash-Screen für den Besucher erneut angezeigt. Setze diese Option auf 0 um nur einen Cookie für die aktuelle Sitzung zu erstellen.

source: Upload your own logo to show on the splash screen. If you want to show the same logo as your page, leave this page blank.
de_de: Lade ein Logo für den Splash-Screen hoch. Wenn du das gleiche Logo verwenden willst, wie das Seitenlogo, lasse diese Feld leer.

source: Splash Screen Logo Retina @2x
de_de: Retina Logo für Splash-Screen @2x
