Repository: dickmafy/Proyectos2015
Catalog: invictus_3.0.21/invictus_3.0.21/languages/*.po
Languages: de_de

source: Sorry, this page was not found!
de_de: Sorry, diese Seite wurde nicht gefunden!

source: It seems we can&rsquo;t find what you&rsquo;re looking for.
de_de: Es scheint, wir konnten nicht finden, wonach du suchst.

source: Daily Archives: <span>%s</span>
de_de: Tägliches Archiv: <span>% s</span>

source: Monthly Archives: <span>%s</span>
de_de: Monatliches Archiv: <span>% s</span>

source: Yearly Archives: <span>%s</span>
de_de: Jährliches Archiv: <span>% s</span>

source: Blog Archives
de_de: Blog Archiv

source: Post navigation
de_de: Beitrag Navigation

source: <span class="meta-nav">&larr;</span> Older posts
de_de: <span class="meta-nav">&larr;</span> Ältere Beiträge

source: Newer posts <span class="meta-nav">&rarr;</span>
de_de: Neuere Beiträge <span class="meta-nav">&rarr;</span>

source: Latest posts
de_de: Neueste Beiträge

source: Comment
de_de: Kommentar

source: Comments
de_de: Kommentare

source: <li>By <span>%1$s</span></li>
de_de: <li>Von <span>%1$s</span> </li>

source: <li>Posted on <span>%1$s</span></li>
de_de: <li>Geschrieben am <span>%1$s</span> </li>

source: Continue Reading...
de_de: Weiterlesen...

source: Category Archives: %s
de_de: Kategorien-Archiv: % s

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Beitrag ist passwortgeschützt. Geben Sie das Passwort ein, um Kommentare anzuzeigen.

source: <span class="meta-nav">&larr;</span> Older Comments
de_de: <span class="meta-nav">&larr;</span> Ältere Kommentare

source: Newer Comments <span class="meta-nav">&rarr;</span>
de_de: Neuere Kommentare <span class="meta-nav">&rarr;</span>

source: Leave a Reply
de_de: Hinterlasse eine Antwort

# noun
source: Your Comment:
de_de: Dein Kommentar

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
de_de: Angemeldet als <a href="%1$s">%2$s</a> . <a href="%3$s" title="Melden Sie sich von diesem Konto ab">Abmelden?</a>

source: Your email address will not be published.
de_de: Ihre E-Mail-Adresse wird nicht veröffentlicht.

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
de_de: Sie können diese <abbr title="HyperText Markup Language">HTML-Tags</abbr> und Attribute verwenden: %s

source: Post Comment
de_de: Kommentar hinzufügen

source: Your message has been sent</strong>. Thank you for your request!
de_de: Ihre Nachricht wurde gesendet. Vielen Dank für Ihre Anfrage!

source: Message delivery failed! Please try again.
de_de: Die Nachrichtenübermittlung ist fehlgeschlagen! Bitte versuchen Sie es erneut.

source: Phone
de_de: Telefon

source: Your Name
de_de: Ihr Name

source: Your eMail
de_de: Ihre E-Mail

source: Your Message
de_de: Ihre Nachricht

source: Send Message
de_de: Nachricht senden

source: Required Fields
de_de: Pflichtangaben

source: <span class="sep">Posted on </span><a href="%1$s" rel="bookmark"><time class="entry-date" datetime="%2$s" pubdate>%3$s</time></a> <span class="sep"> by </span> <span class="author vcard"><a class="url fn n" href="%4$s" title="%5$s">%6$s</a></span>
de_de: <span class="sep">Geschrieben am </span><a href="%1$s" rel="bookmark"><time class="entry-date" datetime="%2$s" pubdate>%3$s</time></a> <span class="sep"> by </span> <span class="author vcard"><a class="url fn n" href="%4$s" title="%5$s">%6$s</a></span>

source: View all posts by %s
de_de: Alle Beiträge von %s

source: Continue reading <span class="meta-nav">&rarr;</span>
de_de: Weiterlesen <span class="meta-nav">&rarr;</span>

source: Pages:
de_de: Seiten:

source: Link to an external URL (remember http://)
de_de: Link zu einer externen URL (http:// nicht vergessen)

source: YouTube URL to show in Lightbox
de_de: YouTube URL in Lightbox zeigen

source: Show a Fullsize Background Image for this photo post on the photo detail page.
de_de: Ein Fullsize Hintergrundbild auf der Foto Detail-Seite anzeigen für diesen Foto-Post.

source: Random Fullsize Background Image from the current gallery.
de_de: Zufälliges Fullsize Hintergrundbild von der aktuellen Galerie.

source: URL for Fullsize Background Image
de_de: URL für Fullsize Hintergrundbild.

source: Leave blank to show the current featured image as background
de_de: Leer lassen, um das aktuelle Featured Image als Hintergrund anzuzeigen

source: Location
de_de: Ort

source: Available Galleries
de_de: Verfügbare Galerien

source: Select photo order
de_de: Foto-Reihenfolge wählen

source: You can get the Flickr user ID here <a href="http://idgettr.com/" target="_blank">idgettr</a>
de_de: Sie bekommen die Flickr-Benutzer-ID hier <a href="http://idgettr.com/" target="_blank">idgettr</a>

source: You can get the Flickr group ID here <a href="http://idgettr.com/" target="_blank">idgettr</a>
de_de: Sie bekommen die Flickr-Gruppe ID hier <a href="http://idgettr.com/" target="_blank">idgettr</a>

# post type general name
source: Photos
de_de: Fotos

# post type singular name
source: Photo
de_de: Foto

# gallery
source: Add New
de_de: Neue hinzufügen

source: Add A New Photo to a Gallery
de_de: Füge ein neues Foto zu der Galerie hinzu

source: Edit Photo
de_de: Foto bearbeiten

source: New Photo
de_de: Neues Foto

source: View Photo
de_de: Foto anzeigen

source: Search Photos
de_de: Fotos durchsuchen

source: No Photos found
de_de: Keine Fotos gefunden

source: No Photos found in Trash
de_de: Keine Fotos im Papierkorb gefunden

# taxonomy general name
source: Galleries
de_de: Galerien

# taxonomy singular name
source: Gallery
de_de: Galerie

source: Search Galleries
de_de: Durchsuche Galerien

source: Popular Galleries
de_de: Beliebte Galerien

source: All Galleries
de_de: Alle Galerien

source: Edit Galleries
de_de: Galerien bearbeiten

source: Update Galleries
de_de: Galerien updaten

source: Add New Gallery
de_de: Neue Galerie hinzufügen

source: New Gallery Name
de_de: Neuer Galeriename

source: Separate galleries with commas
de_de: Galerien mit Kommas separieren

source: Add or remove Galleries
de_de: Hinzufügen oder Entfernen von Galerien

source: Choose from the most used Galleries
de_de: Wähle aus den am häufigsten verwendeten Galerien

source: Galleries
de_de: Gallerien

source: Page
de_de: Seite

source: Next
de_de: Nächste

source: Previous
de_de: Vorherige

source: Last
de_de: Letzte

source: You do not have sufficient permissions to access this page.
de_de: Du verfügst nicht über ausreichende Berechtigungen, um auf diese Seite zuzugreifen.

source: This list shows all the images from your media library that are not attached to any post. You can create your posts easily from here with a few clicks.
de_de: Diese Liste zeigt Ihnen alle Bilder aus Ihrer Mediathek, die keinen Beitrag zugeordnet sind. Du kannst deine Beiträge von hier aus einfach mit wenigen Klicks erstellen.

source: File
de_de: Datei

source: Meta Information
de_de: Meta Informationen

source: Settings
de_de: Einstellungen

source: Background Image
de_de: Hintergrundbild

source: Title
de_de: Titel

source: Changes made in this line will be incorporated into other lines.
de_de: Änderungen an dieser Zeile werden in andere Zeilen automatisch übernommen.

source: Link type
de_de: Link-Typ

source: Cropping
de_de: Zuschneiden

source: Post Featured Image
de_de: Beitrag Featured Image

source: Random Gallery Image
de_de: Zufällige Galleriebild

source: Image from URL
de_de: Bild von URL

source: No Background
de_de: Kein Hintergrund

source: &copy; Owner
de_de: &copy; Inhaber

source: Date
de_de: Datum

source: Recent Posts
de_de: Aktuelle Artikel

source: Related Posts
de_de: Verwandte Artikel

source: About the author
de_de: Über den Autor

source: %s: Widget class not found. Make sure this widget exists and the class name is correct
de_de: %s: Widget Klasse wurde nicht gefunden. Bitte gehe sicher, dass das Widget existiert und der Name der Klasse korrekt ist.

source: Sidebar left Template Sidebar
de_de: Sidebar links Template Sidebar

source: Sidebar for Custom Template with left sidebar
de_de: Sidebar für Custom Template mit der linken Seitenleiste

source: Sidebar Search Result
de_de: Sidebar für Suchergebnisse

source: Sidebar for Search results with left sidebar
de_de: Sidebar für Suchergebnisse mit der linken Seitenleiste

source: Sidebar Archive
de_de: Sidebar-Archiv

source: Sidebar for Archive with left sidebar
de_de: Sidebar für Archive mit der linken Seitenleiste

source: Sidebar Contact
de_de: Sidebar Kontakt

source: Sidebar for Contact page with left sidebar
de_de: Sidebar für Kontakt-Seite mit der linken Seitenleiste

source: Sidebar for fullsize gallery templates
de_de: Sidebar für Fullsize Galerie Templates

source: Primary Navigation
de_de: Primäre Navigation

source: Custom Widget that displays your Flickr Stream.
de_de: Benutzerdefinierte Widget, dass Ihr Flickr-Stream angezeigt.

source: Title:
de_de: Titel:

source: Number of Photos:
de_de: Anzahl der Fotos:

source: Type (user or group):
de_de: Type (Benutzer oder Gruppe):

source: Display (random or latest):
de_de: Anzeige (zufällig oder letzte):

source: The most recent Photos on your site
de_de: Die aktuellsten Fotos auf deiner Seite

source: Recent Photo Posts
de_de: Aktuellste Foto Posts

source: Recent Photostream
de_de: Aktueller Foto-Stream

source: Number of posts to show:
de_de: Anzahl der Beiträg:

source: Custom Widget that displays the Welcome Teaser as Widget.
de_de: Benutzerdefinierte Widget, dass den Welcome Teaser als Widget anzeigt.

source: A list, dropdown, or cloud of taxonomy terms
de_de: Eine Liste, Dropdown oder Cloud der Taxonomie Terms

source: Taxonomy Terms
de_de: Taxonomie Terms

source: Show post counts
de_de: Anzahl der Beiträge anzeigen

source: Show hierarchy
de_de: Zeige Hierarchie

source: Custom Widget that displays recent tweets.
de_de: Custom Widget, dass die jüngsten Tweets angezeigt.

source: Custom Recent Tweets
de_de: Custom aktuelle Tweets

source: Twitter Username:
de_de: Twitter Benutzername:

source: Number of tweets:
de_de: Anzahl der Tweets:

source: Custom Widget that displays a YouTube or Vimeo Video.
de_de: Custom Widget, dass ein YouTube oder Vimeo Video anzeigt.

source: Short Description:
de_de: Kurzbeschreibung:

source: General
de_de: Generell

source: Logo options
de_de: Logo Optionen

source: Custom logo
de_de: Benutzerdefiniertes Logo

source: Upload your own logo to use as site logo. (Should not be larger than 235x100px)
de_de: Laden Sie Ihr eigenes Logo als Seiten-Logo zu verwenden. (Sollte nicht größer sein als 235x100px)

source: Custom Favicon
de_de: Benutzerdefiniertes Favicon

source: Upload a 16px x 16px Png/Gif image that will represent your website's favicon.
de_de: Laden Sie ein 16px x 16px PNG/GIF Bild hoch, dass auf Ihrer Website als Favicon dargestellt wird.

source: Post Options
de_de: Post Optionen

source: Posts per page
de_de: Beiträge pro Seite

source: Show Post Author
de_de: Zeige den Author

source: Check, if you want to show the post author of a post on the blog post page.
de_de: Einschalten, wenn du den Autor eines Beitrags auf der Blog-Post Seite anzeigen willst.

source: Others
de_de: Sonstiges

source: Enter your Google Analytic ID to track your page visitors.
de_de: Gebe deine Google Analytics-ID ein, um die Besucher deiner Seite zu speichern.

source: Custom CSS
de_de: Benutzerdefiniertes CSS

source: Enter some CSS to your theme by adding it to this block.
de_de: Gebe einige CSS Anweisungen zu deinem Theme ein, indem du den CSS Code hier einfügst.

source: Password protected text
de_de: Passwortgeschützter Text

source: Enter the text wich is shown if a page or post is password protected.
de_de: Gebe den Text ein, der angezeigt, wenn eine Seite oder ein Beitrag durch ein Passwort geschützt ist.

source: Show Welcome Teaser
de_de: Zeige den Welcome Teaser

source: Check, if you want to show your Welcome Teaser on the Homepage
de_de: Einschalten, wenn du den Willkommen Teaser auf der Homepage anzeigen willst.

source: Change your "Welcome Teaser on the Homepage.
de_de: Ändere deinen Welcome Teaser auf der Homepage.

source: Welcome Teaser Bold Font Size
de_de: "Fett" Schriftgröße für den Welcome Teaser

source: Other
de_de: Sonstiges

source: Show Sidebar
de_de: Sidebar anzeigen

source: Check, if you want to show a sidebar on your Homepage
de_de: Eisnchalten, wenn du die Sidebar auf der Homepage anzeigen willst.

source: Show Thumbnail Scroller on Homepage
de_de: Zeige Thumbnail-Scroller auf der Homepage

source: Check, if you want to show the thumbnails on the homepage or not. By default the thumbnails are displayed.
de_de: Einschalten, wenn der Thumbnail-Scroller auf der Homepage angezeigt werden soll. Standardmäßig werden die Thumbnails angezeigt.

source: Colors
de_de: Farben

source: Main Colors
de_de: Hauptfarben

source: This is the main color for your theme (borders, current nav marker, nav pulldown background...)
de_de: Dies ist die wichtigste Farbe für Ihr Theme (Ränder, Markierugen für die Navigation, Pulldown Hintergrund ...)

source: This is the link color for your theme.
de_de: Hier ist der Link Farbe für Ihr Theme.

source: This is the hover color for your navigation links (hover and active).
de_de: Dies ist die Hover-Farbe für die Navigations-Links (hover und active).

source: This is the hover color for your pulldown links (hover and active).
de_de: Dies ist die Hover-Farbe für Pulldown-Links (hover und active).

source: Fonts
de_de: Schriftarten

source: Main Font
de_de: Hauptschriftart

source: Photo project page settings
de_de: Foto-Projekt-Seite Einstellungen

source: Show gallery images on photo project page
de_de: Weitere Galeriebilder auf Foto-Projekt-Seite anzeigen

source: Number of photo page gallery images
de_de: Anzahl der weiteren Galeriebilder

source: Show photo author
de_de: Autor des Fotos anzeigen

source: Other settings
de_de: Andere Einstellungen

source: Show image caption
de_de: Bildunterschrift anzeigen

source: Fullsize grid image width
de_de: Fullsize Grid Bildbreite

source: Show image fade
de_de: Bild verblassen

source: Show the image fade and background on mouseover.
de_de: Das Bild bei mouseover ausfaden und den Hintergrund anzeigen.

source: Main Settings
de_de: Haupteinstellungen

source: Number of images
de_de: Anzahl der Bilder

source: Enter the number of images you want to show in the fullsize gallery.
de_de: Die Anzahl der Bilder, die in der Fullsize Gallery angezeigt wird.

source: Featured galleries
de_de: Gezeigte Galerien

source: Show overlay text
de_de: Zeige Overlay-Text

source: Check, if you want to show a title and a small text as overlay on the fullsize gallery (remember that text might not be readable on light fullsize backgrounds).
de_de: Einschalten, wenn Du den Titel und einem kleinen Text als Overlay in der Fullsize-Gallery anzeigen möchtes (Denke dran, dass Text möglicherweise nicht auf dem Hintergrund der Fullsize Gallery lesbar ist.)

source: Always fit images
de_de: Bilder immer skalieren

source: Check, if you want the images never exceed browser width or height and always remain their original proportions.
de_de: Einschalten, wenn die Bilder die Breite und Höhe des Browser nicht überschreiten sollen und immer ihre ursprünglichen Proportionen beibehalten sollen.

source: Use mouse move scrolling
de_de: Verwende "Mouse-Move" Scrollen

source: Check, if you want to use the new mouse move scrolling on the thumbnails. Off will keep the old style scrolling. (since 2.0)
de_de: Einschalten, wenn Du das neue "Mouse-Move" scrollen bei den Thumbnails verwenden möchtes. Ausgeschalten bleibt der alte Scroll-Stil erhalten. (Seit 2.0)

source: Autoplay slideshow
de_de: Slideshow automatisch starten

source: Check, if you want to autoplay the slideshow for your fullsize gallery. (since 2.0)
de_de: Einschalten, wenn die Slideshow der Fullsize Gallery automatisch starten soll. (Seit 2.0)

source: Overlay title
de_de: Overlay Titel

source: Enter the text you want to show as title text on your homepage fullsize gallery.
de_de: Gebe den Text ein, der als Titel Text auf der Fullsize Gallery Homepage angezeigt werden soll.

source: Enter the text you want to show as description text on your homepage fullsize gallery.
de_de: Gebe den Text ein, der als Beschreibungstext auf deiner Fullsize Gallery Homepage angezeigt werden soll.

source: Image order
de_de: Bildreihenfolge

source: Choose the order of images displayed in the Fullsize Gallery on homepage.
de_de: Wähle die Reihenfolge der Bilder, die in der Fullsize Gallery auf der Homepage angezeigt werden.

source: Show fullsize overlay
de_de: Zeige den Fullsize Overlay

source: Overlay pattern
de_de: Overlay-Muster

source: Slider Settings
de_de: Slider-Einstellungen

source: Thumbnail height
de_de: Thumbnail Höhe

source: Set the height of the thumbnails in the scroller. The width is set proportional.
de_de: Stelle die Höhe der Thumbnails für den Scroller der Fullsize Gallery ein. Die Breite wird proportional berechnet.

source: Slide interval
de_de: Slide-Intervall

source: The interval betweeen background slides in ms.
de_de: Das Intervall zwischen den einzelnen Slides der Bilder in einer Fullsize Gallery in ms.

source: Animation speed
de_de: Animations-Geschwindigkeit

source: The speed of the slides animation.
de_de: Die Geschwindigkeit der Slide-Animationen.

source: Transition
de_de: Übergang

source: Type of slide transition.
de_de: Art des Slide-Übergangs.

source: Flickr API Key - <a href="http://bit.ly/phYq8o" target="_blank"><small>You need to get your own!</small></a>
de_de: Flickr API Key - <a href="http://bit.ly/phYq8o" target="_blank"><small>Du musst einen eigenen erstellen!</a></small>

source: Your Flickr API Key. Please create your own here: <a href="http://bit.ly/phYq8o">http://bit.ly/phYq8o</a>
de_de: Dein Flickr API Key. Bitte erstelle deinen eigenen hier: <a href="http://bit.ly/phYq8o">http://bit.ly/phYq8o</a>

source: Total slides
de_de: Anzahl der Slides

source: Enter the number of of pictures to pull from flickr.
de_de: Gebe die Anzahl der Bilder ein, die von Flickr geladen werden sollen.

source: Image size
de_de: Bildgröße

source: Middle, 640px on the longest side
de_de: Mittel, 640px auf der längsten Seite

source: Big, 1024px on the longest side
de_de: Groß, 1024px auf der längsten Seite

source: Original image, either JPG, GIF or PNG, depending on source format
de_de: Original-Bild, entweder JPG, GIF oder PNG, je nach Quellformat

source: Image will never exceed browser width or height.
de_de: Bild wird nie größer sein als Browser-Breite oder Höhe.

source: Show overlay
de_de: Zeige Overlay

source: Enable or disable the fullsize overlay.
de_de: Aktivieren oder Deaktivieren des Fullsize Overlays.

source: Check, slideshow starts playing automatically.
de_de: Einschalten, damit die Slideshow automatisch beginnt.

source: Slideshow interval
de_de: Slideshow Intervall

source: The interval betweeen each slides in ms.
de_de: Das Intervall zwischen den einzelnen Slides in ms.

source: Type of transition for each slide
de_de: Art des Übergangs für jeden Slide

source: None
de_de: Keiner

source: Fade
de_de: Verblassen

source: Slide Top
de_de: Slide nach oben

source: Slide Bottom
de_de: Slide nach unten

source: Slide Left
de_de: Slide nach links

source: Transition speed
de_de: Geschwindigkeit eines Übergangs

source: The speed of transition in ms.
de_de: Die Geschwindigkeit des Übergangs in ms.

source: Control bar settings
de_de: Einstellungen für Steuerleiste

source: Show navigation
de_de: Navigation einblenden

source: Show slideshow controls or hide (play, pause, next, prev).
de_de: Steuerleiste anzeigen oder auszublenden (Play, Pause, next, prev).

source: Show thumbnails
de_de: Zeige Thumbnails

source: Show thumbnail navigation for prev and next images.
de_de: Zeige Thumbnail-Navigation für vorherige und nächste Bilder.

source: Show slide numbers
de_de: Zeige Slide-Nummern

source: Display actual and allover slide numbers on control bar.
de_de: Anzeige aktuelle und gesamte Slide-Anzahl auf der Steuerleiste.

source: Show slide captions
de_de: Zeige Slide-Beschriftungen

source: Display the slide caption for each image. (Pull from "title" in slides array of flickr images).
de_de: Zeige die Beschriftung für jedes Bild. (Diese werden von dem Titel der Bilder von Flickr erstellt).

source: Slideshow Interval
de_de: Slideshow Intervall

source: Interval time of images in ms. Value "false" will disable the slideshow."
de_de: Intervallzeit von Bildern in ms. Wert "false" deaktiviert die Slideshow.

source: Animation Speed
de_de: Animationsgeschwindigkeit

source: The Speed of the popup animation to open an image.
de_de: Die Geschwindigkeit der Popup-Animation, um ein Bild zu öffnen.

source: Choose from one of the five supplied themes.
de_de: Wähle eines der fünf mitgelieferten Themes.

source: Show Lightbox Gallery
de_de: Lightbox Galerie anzeigen

source: Check, if you want to show the lightbox gallery of prettyPhoto.
de_de: Einschalten, wenn Du die Lightbox Galerie von prettyPhoto anzeigen möchtest.

source: Show Lightbox Title &amp; Description
de_de: Lightbox Titel &amp; Beschreibung anzeigen

source: Check, if you want to show the title and description of a image open in prettyPhoto.
de_de: Einschalten, wenn Du den Titel und die Beschreibung eines Bildes, das in der prettyPhoto Lightbox geöffnet wird, anzeigen möchtest.

source: Show social tools
de_de: Zeige Social Tools

source: Check, if you want to show the social tools of Twitter &amp; Facebook in the lightbox.
de_de: Einschalten, wenn Du die Social Tools von Twitter &amp; Facebook in der Lightbox angezeigen möchtest.

source: Contact
de_de: Kontakt

source: Contact Form eMail
de_de: Kontaktformular E-Mail

source: Enter the eMail thats used to send a you a contact request via contact formular.
de_de: Gebe die E-Mail-Adress ein, an die eine Kontaktanfrage via Kontaktformular geschickt wird.

source: Show Sidebar Text
de_de: Zeige Sidebar Text

source: Show the Info Sidebar Text on Contact Page on the right Sidebar
de_de: Zeige den Info Text auf Kontaktseite in der rechten Sidebar an.

source: Adress Line 1
de_de: Addresszeile 1

source: Enter the first Adress Line.
de_de: Gebe die erste Adressezeile ein

source: Adress Line 2
de_de: Adresszeile 2

source: Enter the second Adress Line.
de_de: Gebe die zweite Adresszeile ein

source: Enter your Phone Number. Leave blank to hide.
de_de: Gebe Deine Telefonnummer ein. Lasse diese Zeile leer, um sie zu verstecken.

source: Enter your Fax Number. Leave blank to hide.
de_de: Gebe deine Fax-Nummer an. Lasse diese Zeile leer, um sie zu verstecken.

source: Contact eMail
de_de: Kontakt E-Mail

source: Enter your Company E-Mail. Leave blank to hide.
de_de: Gebe die E-Mail Adresse deiner Firma an. Lasse diese Zeile leer, um sie zu verstecken.

source: Footer
de_de: Fußzeile

source: Enter your Copyright Text here.
de_de: Gebe Deinen Copyright-Text hier ein.

source: Show Social links
de_de: Zeige Social Links

source: Do you want to show social links in your site footer?
de_de: Willst Du die Social Links in der Fußzeile deiner Seite zeigen?

source: Choose the social icons that will be displayed in your footer.
de_de: Wähle die Social Icons, die in der Fußzeile angezeigt werden sollen.

source: Open Blank
de_de: In neuem Fenster öffnen

source: Do you want to show social links in a blank Browser window?
de_de: Willst Du links in einem neuem Browser-Fenster zeigen?

source: Social Options
de_de: Social Optionen

source: Activate Social Sharing
de_de: Aktivieren Social Sharing

source: Do you want to show social sharing buttons for each blog or photo post?
de_de: Willst Du die Social Sharing Funktion für jeden Blog oder eine Foto-Post anzeigen?

source: Show the Facebook "Like" Button?
de_de: Den Facebook "Gefällt mir" Button anzeigen?
