Repository: dickmafy/Proyectos2015
Catalog: invictus_3.0.21/invictus_3.0.21/languages/*.po
Languages: de_de

source: Facebook language
de_de: Facebook Sprache

source: Enter your language string for the like facebook button e.g. en_US, en_GB, de_DE, it_IT.
de_de: Die Sprache für die den facebook-Like-Button z. B. en_US, de_DE, de_DE, it_IT.

source: Show the Twitter Button?
de_de: Twitter Button anzeigen?

source: Show the Google+ Button?
de_de: Google + Button anzeigen?

source: Social Share Caption
de_de: Social Share Beschreibung

source: Enter the text which is shown near the share buttons of your posts.
de_de: Gebe den Text ein, der neben den Social Links angezeigt wird.

source: Your Password:
de_de: Dein Passwort:

source: No Entries found
de_de: Keine Einträge gefunden

source: Page %s
de_de: Seite %s

source: Main menu
de_de: Hauptmenü

source: Skip to content
de_de: Direkt zum Inhalt

source: Search Results for &quot;%s&quot;
de_de: Suchergebnisse für &quot;%s&quot;

source: Show previous Image
de_de: Zeige das vorherige Bild

source: Show next Image
de_de: Zeige das nächste Bild

source: All
de_de: Alle

source: Sortable grid settings
de_de: Einstellungen für Sortable Grid

source: Fullsize Content
de_de: Inhalt auf gesamter Breite

source: Gallery Settings
de_de: Galerie-Einstellungen

source: No Portfolio Template selected!
de_de: Kein Portfolio Template ausgewählt!

source: You have to choose a portfolio template on the right panel and publish your page to select a gallery.
de_de: Du muss ein Portfolio-Template auf der rechten Seite auswählen und veröffentlichen, damit Du die Seite mit einer Galerie verbinden kannst.

source: Sidebar for fullsize video templates
de_de: Sidebar für Fullsize Video-Templates.

source: Sidebar for fullsize flickr templates
de_de: Sidebar für das Fullsize-Flickr-Template.

source: Background Settings
de_de: Hintergrund-Einstellungen

source: Show fullsize background?
de_de: Vollbild-Hintergrund anzeigen?

source: Choose, if you want to show a fullsize background image for this page. <strong>Settings are disabled, when "Fullsize Background" gallery type was selected.</strong>
de_de: Wähle, ob Du ein Vollbild-Hintergrundbild für diese Seite anzeigen möchtest. <strong>Einstellungen sind deaktiviert, wenn &quot;Fullsize Background&quot; Portfolio ausgewählt wurde.</strong>

source: Flickr Settings
de_de: Flickr-Einstellungen

source: Flickr image source
de_de: Flickr Bildquelle

source: Group
de_de: Gruppe

source: Choose the source of the images to be displayed on your page from flickr.
de_de: Wähle die Quelle der Bilder, die auf diesem Flickr Portfolio template angezeigt werden sollen.

source: The Flickr set ID can be found in URL of the respective set on Flickr. For example http://www.flickr.com/photos/markjsebastian/sets/<strong>72157594223783465</strong>
de_de: Die Flickr ID findest du in der URL des jeweiligen Set. Zum Beispiel http://www.flickr.com/photos/markjsebastian/sets/ <strong>72157594223783465</strong>

source: Sorting
de_de: Sortierung

source: Date added
de_de: Datum hinzugefügt

source: Random
de_de: Zufällig

source: Enter the number of Images you want to show in this flickr stream gallery.
de_de: Gebe die Anzahl der Bilder ein, die Du in dieser Flickr-Stream-Galerie anzeigen möchtest.

source: Choose the size of the images pulled from flickr to show in the lightbox.
de_de: Wähle die Größe der Bilder, die in der Lightbox angzeigt werden. Diese Bilder werden von Flickr geladen.

source: Show content fullwidth?
de_de: Inhalt auf Gesamtbreite anzeigen?

source: Choose if you want to show the full browser width for this Flickr stream page template.
de_de: Wählen Sie, wenn Sie den vollen Browser-Breite für diese Flickr-Stream Seitenvorlage zeigen wollen.

source: Select how the links to Flickr images are handled.
de_de: Wähle, wie die Links zu den Flickr Bilder geöffnet werden.

source: Flickr Fullsize Settings
de_de: Flickr Fullsize-Einstellungen

source: Choose the size of the images pulled from flickr to show as fullsize background.
de_de: Wähle die Größe der Bilder, die von Flickr geladen werden, um als Vollbild-Hintergrund angezeigt zu werden.

source: Choose the Galleries, you want to connect to this portfolio page.
de_de: Wähle die Galerien, die mit dieser Portfolio-Seite verknüpft werden sollen.

source: Select the order to show the photos of the gallery attached to this page.
de_de: Wähle die Reihenfolge der Fotos in dieser Galerie.

source: Descending
de_de: Absteigend

source: Ascending
de_de: Aufsteigend

source: Hide thumbnail scroller
de_de: Thumbnail-Scroller verstecken

source: No
de_de: Nein

source: Yes
de_de: Ja

source: Choose, if you want to hide the thumbnail scroller for this fullsize gallery on page load by default.
de_de: Wähle, ob der Thumbnail-Scroller für diese Fullsize-Galerie beim Laden der Seite standardmäßig ausgeblendet werden soll.

source: Show title &amp; excerpt
de_de: Titel &amp; Auszug anzeigen

source: Choose, if you want to show the title and excerpt on this fullsize gallery page (remember that text might not be readable on light fullsize backgrounds
de_de: Wähle, ob der Titel und ein Auszug für diese Fullsize-Galerie angezeigt werden soll (denke daran, dass der Text möglicherweise nicht auf hellen Hintergrund gut lesbar ist).

source: Photos per page
de_de: Fotos pro Seite

source: Show additional information?
de_de: Zusätzliche Informationen anzeigen?

source: Choose if you want to show additional informations like copyright and location for the gallery on this page.
de_de: Wähle, ob Du zusätzliche Informationen wie Copyright und die Location für die Galerie auf dieser Seite anzeigen möchtest.

source: Additional information are disabled
de_de: Zusätzliche Informationen sind deaktiviert

source: Additional information such as copyright, etc. are disabled for this page template and will not appear on the gallery page. They will only appear on the detail page of a single photo post.
de_de: Zusätzliche Informationen wie Copyright, etc. sind für dieses Template deaktiviert und werden nicht auf der Galerie-Seite erscheinen. Sie werden nur auf der Detailseite eines einzelnen Foto-Post erscheinen.

source: Fullsize Video Settings
de_de: Fullsize Video-Einstellungen

source: Choose video type
de_de: Video-Typ wählen

source: Self hosted video
de_de: Selbst gehostetes Video

source: YouTube embedded video
de_de: Eingebettetes YouTube Video

source: Vimeo embedded video
de_de: Eingebettetes Vimeo Video

source: Video ID for Fullsize
de_de: Video-ID für Fullsize

source: If you want to use a Youtube or Vimeo video for your fullsize background, you need to paste the id of the video here. You can find the ID in the URL of your video (e.g. http://www.youtube.de/watch?v=<strong>123456</strong> or http://www.vimeo.com/<strong>123456</strong>.</strong>
de_de: Wenn du ein YouTube oder Vimeo-Video für dein Fullsize-Hintergrund verwenden möchtes, musst Du die ID des Videos hier einfügen. Du findest die ID in der URL des Videos (zB http://www.youtube.de/watch?v = <strong>123456</strong> oder http://www.vimeo.com/ <strong>123456.</strong>

source: H.264 File URL (required)
de_de: H.264 File URL (erforderlich)

source: The URL of your self hosted H.264 video file ( .mp4, .m4v, .f4v ). This file is required to make your video run in all browsers!
de_de: Die URL der selbst gehosteten H.264-Video-Datei (. Mp4,. M4v,. F4v). Diese Datei ist erforderlich, um dein Video in allen Browsern anzuzeigen!

source: OGV File URL (required)
de_de: OGV File URL (erforderlich)

source: The URL of your self hosted OGG Theora video file ( .ogg, .ogv ). This file is required to make your video run in all browsers!
de_de: Die URL der selbst gehosteten OGG Theora-Video-Datei (. Ogg,. Ogv). Diese Datei ist erforderlich, um dein Video in allen Browsern anzuzeigen!

source: Video preview image
de_de: Video Vorschaubild

source: Choose image you want to use for your video preview. This picture is displayed when the video was not played yet.
de_de: Wähle das gewünschte Bild für die Video-Vorschau. Dieses Bild wird angezeigt, wenn das Video noch nicht abgespielt wurde.

source: Video preview image URL
de_de: Video-Vorschaubild URL

source: The URL of your video preview image file.
de_de: Die URL der Video-Vorschaubild Datei.

source: Stretching defines how to resize the poster image and video to fit the display. <a href="#" onclick="jQuery('#strechInfo').toggle(); return false;">Show detailed information</a>
de_de: Stretching definiert, wie das Vorschaubild und das Video auf den verfügbaren Platz des Video-Containers angepasst werden . <a href="#" onclick="jQuery('#strechInfo').toggle(); return false;">Detailinformationen anzeigen</a>

source: If set to "Yes", your video will automatically start on page load.
de_de: Wenn &quot;Ja&quot; gewählt wird, wird das Video automatisch beim Laden der Seite gestartet.

source: Preview cropping direction
de_de: Vorschau Bildzuschneidung

source: Choose the position from where your thumbnail of an image will be cropped if cropping is activated in your Invictus Theme Settings.
de_de: Wähle die Position, von wo aus das Thumbnail eines Bildes abgeschnitten wird, wenn die "Zuschneiden" Option in den Invictus Theme-Einstellungen aktiviert ist.

source: Show fullsize background image
de_de: Zeige Fullsize-Hintergrundbild

source: Choose, if you want to show a Fullsize Background Image for this gallery page.
de_de: Wähle, ob Du ein Vollbild-Hintergrundbild für diese Galerie anzeigen möchtest.

source: Additional information
de_de: Zusätzliche Informationen

source: &copy; Copyright information / Owner
de_de: © Copyright Informationen / Inhaber

source: Who is the owner of this picture? Be sure you have the permissions to use this picture on your website.
de_de: Wer ist der Besitzer dieses Bild? Sei sicher, dass Du die Berechtigungen für dieses Bild hast, um es auf deiner Website zu verwenden.

source: &copy; Copyright Link
de_de: © Copyright Link

source: Link to the owner of this picture (remember to add a http:// before your link).
de_de: Link zum Besitzer des Bildes (denk dran, ein http:// vor dem Link hinzufügen).

source: Enter the location, the picture was taken.
de_de: Die Location, wo das Bild aufgenommen wurde.

source: Date of shot
de_de: Datum der Aufnahme

source: Click on the input to open the datepicker and choose the date the picture was taken.
de_de: Klicke auf das Input-Feld, um den Datepicker zu öffnen und das Datum auszuwählen.

source: Choose Link Type
de_de: Link-Typ wählen

source: Project Page
de_de: Projekt-Seite

source: External Link
de_de: Externer Link

source: Embed-Code
de_de: Eingebetteter-Code

source: If you want to use a Youtube or Vimeo video for your Fullsize Gallery, you need to paste the id of the video here. You can find the ID in the URL of your video (e.g. http://www.youtube.de/watch?v=<strong>123456</strong> or http://www.vimeo.com/<strong>123456</strong>.</strong>
de_de: Wenn Du ein Youtube oder Vimeo-Video für die Fullsize Gallery verwenden möchten, musst Du die ID des Videos hier einfügen. Du findest die ID in der URL des jeweiligen Videos (zB http://www.youtube.de/watch?v = <strong>123456</strong> oder http://www.vimeo.com/ <strong>123456.</strong>

source: Video Height
de_de: Video Höhe

source: Type of media
de_de: Medientyp

source: Choose the type of media, you want to show in the Lightbox
de_de: Wähle den Medientyp, den Du in der Lightbox anzeigen möchtest.

source: Enter the YouTube URL your want to show in your lightbox. To change the height or width, simple add for example <em>&width=800&height=600</em> to your url
de_de: Gebe die YouTube URL ein, die Du in der Lightbox anzeigen möchtest. Um die Höhe oder Breite zu definieren, füge einfach zum Beispiel <em>&amp; width = 800</em> <em>&amp; height = 600,</em> an die URL des Links an.

source: Enter the Vimeo URL your want to show in your lightbox. To change the height or width, simple add for example <em>&width=800&height=600</em> to your url
de_de: Gebe die Vimeo URL ein, die Du in der Lightbox anzeigen möchtest. Um die Höhe oder Breite zu definieren, füge einfach zum Beispiel <em>&amp; width = 800&amp; height = 600,</em> an die URL des Links an.

source: Choose the link target to open your external link.
de_de: Wähle das Ziel für deinen externen Link.

source: Show overlay slideshow title
de_de: Zeige Overlay-Slideshow Titel

source: Check, if you want to show the overlay slideshow title beside the slideshow controls on pages with a fullsize background gallery.
de_de: Wähle, ob Du den jeweiligen Overlay-Slideshow Titel neben den Scroller-Steuerelementen auf den Seiten mit einem Fullsize-Hintergrund-Galerie anzeigen möchtest.

source: Back to top
de_de: Zum Seitenanfang

source: More from this Gallery
de_de: Mehr aus dieser Galerie

source: Gallery
de_de: Galerie

source: Theme successfully activated!
de_de: Theme erfolgreich aktiviert!

source: Thank you for purchasing and activating my theme. You are now ready to start working with this theme and setup some general things, upload photos and create an awesome website.
de_de: Danke für den Kauf und die Aktivierung von meines Themes. Du kannst die Arbeit mit diesem Theme beginnen und einige allgemeine Dinge einstellen, Fotos hochladen und eine deine großartige Website erstellen.

source: But stop, wait a second...
de_de: Aber halt, warten Sie eine Sekunde ...

source: ...before you start working, please take some time to follow us on <strong><a href="http://www.facebook.com/pages/doitmax/120695808006003" target="_blank">facebook</a></strong> or <strong><a href="http://twitter.com/#!/doitmax" target="_blank">Twitter</a></strong> to instantly receive notifications about updates, new items on themeforest.net or other important things.
de_de: ... Bevor Du loslegst, nimm dir doch etwas Zeit, um uns auf <a href="http://www.facebook.com/pages/doitmax/120695808006003" target="_blank"><strong>facebook</strong></a> oder <a href="http://twitter.com/#!/doitmax" target="_blank"><strong>Twitter</strong></a> zu folgen, um sofort eine Benachrichtigung über Updates, neue Produkte auf themeforest.net oder andere wichtige Dinge zu erhalten.

source: Follow doitmax on facebook
de_de: Folgen Sie doitmax auf facebook

source: Skip those social gimmicks &raquo;
de_de: Überspringe diese sozialen Spielerreien &raquo;

source: Choose the slider you want to display on this page instead of the featured image.
de_de: Wähle den Slider, den Du auf dieser Seite anstelle des Featured Image anzeigen möchtest.

source: Images for this slider
de_de: Bilder für diesen Slider

source: Use this Image as Featured Image
de_de: Verwende dieses Bild als Featured Image

source: Choose if the slider should start playing on load.
de_de: Wähle, ob der Slider automatisch anfangen soll zu spielen, wenn er fertig geladen wurde.

source: Autoplay interval
de_de: Autoplay-Intervall

source: Choose how long each slide will show in milliseconds (1000ms = 1 second).
de_de: Wähle, wie lange jedes Bild angezeigt wird in Millisekunden (1000ms = 1 Sekunde)

source: Effect
de_de: Effekt

source: Choose the animation effect for the slider. Default is "Random"
de_de: Wähle den Effekt für die Animation des Sliders. Die Standardeinstellung ist &quot;Random&quot;

source: Choose the number of slices for the slice animation of each slider image.
de_de: Wähle die Anzahl der Slices für die Animation der einzelnen Slider-Bilder.

source: Box cols
de_de: Box Spalten

source: Choose the number of box cols for the slices of boxed animations.
de_de: Wähle die Anzahl der Box-Spalten für die Slice Animation.

source: Box rows
de_de: Box Reihen

source: Choose the number of box rows for the slices of boxed animations.
de_de: Wähle die Anzahl der Box Zeilen für die Slice Animation.

source: Slide transition speed
de_de: Slide Übergangs-Geschwindigkeit

source: Choose the speed of transition of each slider image in milliseconds (1000ms = 1 second).
de_de: Wähle die Geschwindigkeit des Übergangs von jedem Slider Bild in Millisekunden (1000ms = 1 Sekunde).

source: Minimum width
de_de: Mindestbreite

source: The width (in pixels) of a fully collapsed item. Do not set too large, otherwise it can cause unwanted results. For best results leave it by default 47px.
de_de: Die Breite (in Pixel) eines vollständig zusammegeklappten Elements. Setze diesen Wert nicht zu groß, sonst kann es zu unerwünschten Ergebnissen führen. Das beste Ergebniss wird mit dem Standardwert 47px erreicht.

source: Item Spacing
de_de: Abstand zwischen den Elementen

source: Choose the spacing between the items in your Accordion.
de_de: Wähle den Abstand zwischen den Elementen in Ihrem Akkordion-Slider.

source: Transition easing
de_de: Easing für Übergang

source: Choose the easing effect of the transition.
de_de: Wähle den Easing-Effekt für jeden Übergang.

source: Duration
de_de: Dauer

source: Choose the number of milliseconds required for each animation to complete.
de_de: Wähle die Anzahl der Millisekunden, die für jeden Übergangs-Effekt benötigt wird.

source: Sticky item
de_de: Sticky Element

source: One item will always be expanded if activated.
de_de: Ein Element wird immer geöffnet sein, wenn diese Option aktiviert wurde.

source: Initial active item
de_de: Erstes aktives Element

source: The initially expanded item (if and only if sticky is activated). Note: Zero based, left-to-right (or top-to-bottom).
de_de: Die zunächst geöffnete Element (nur wenn "Sticky Element" aktiviert ist). Hinweis: Null-basiert, von links nach rechts (oder von oben nach unten).

source: Sliders are disabled.
de_de: Sliders sind deaktiviert.

source: Slider options are disabled for this link type and can only be attached to "Project Page" link type.
de_de: Slider Optionen sind für diese Art des Links deaktiviert und können nur für &quot;Project Page&quot; Link-Typ genutzt werden.

source: Do not crop photos featured image
de_de: Featured Images auf Photo-Seiten nicht zuschneiden

source: Check, if you want to use the original ratio without cropping for your featured images on a photos post page.
de_de: Wähle, ob Du die original Proportionen für die Featured Images der Photo Posts auf der Detailseite verwenden möchtest.

source: Do not crop blog featured images
de_de: Featured Images auf Blog Seiten nicht zuschneiden

source: Check, if you want to show Images from the current gallery where the photo is drawn from.
de_de: Wähle, ob Du Bilder von der aktuellen Galerie des Fotos anzeigen möchtest.

source: Set the number of gallery images to show on a photos post page. These images are drawn from the gallery the current photo is bind to.
de_de: Die Anzahl der Galerie Bilder, die angezeigt werden. Diese Bilder stammen aus der Galerie des aktuellen Fotos.

source: Check, if you want to show the author of a photo post on the photos post page.
de_de: Wähle, ob Du den Autor auf den Photo-Post Detailseiten anzeigen möchtest.

source: Choose the galleries from which featured images for the fullsize gallery are drawn.
de_de: Wähle die Galerien aus, aus der Bilder für die Fullsize Gallery auf deiner Startseite geladen werden.

source: Greyscale images
de_de: Graustufenbilder

source: Check, if you want to show greyscaled thumbnails in your slider. Colored images will be shown on hover.
de_de: Wähle, ob Du die Thumbnails in Deinem Schieberegler in graustufen anzeigen möchtest. Farbige Bilder werden beim Hover angezeigt.

source: Previous post
de_de: Vorheriger Artikel

source: Next post
de_de: Nächster Artikel

source: Previous post link
de_de: Vorheriger Post

source: Next post link
de_de: Nächster Post

source: If you need any help creating your website open the help file included in your downloaded ZIP package or check out our <a href="http://help.doitmax.de/invictus/" target="_blank">online documentation</a>. If you are expecting any problems setting up your theme, having trouble using any theme features, or have discovered a bug, head over to our <a href="http://support.doitmax.de/" target="_blank">Support Forum</a>. We will do our best to help and answer your request as soon as possible.
de_de: Falls du Hilfe bei der Installation oder der Erstellung deiner Webseite mithilfe unseres Themes hast, lese bitte zunächst die enthaltene Dokumentation in dem heruntergeladen ZIP Paket oder online unter diesem Link: <a href="http://help.doitmax.de/invictus/" target="_blank">Online Dokumentation</a>. Falls du weiterhin Probleme hast, einen Bug gefunden hast oder anderweitige Hilfe zum Theme benötigst, besuche bitte unser Support-Forum unter dem folgenden Link <a href="http://support.doitmax.de/" target="_blank">Support Forum</a>. Wir versuchen dir so schnell wie möglich zu antworten.

source: Blog options
de_de: Blog Optionen

source: Blog Categories
de_de: Blog Kategorien

source: Choose the Categories, you want to show on this blog page.
de_de: Wähle die Kategorien, die du auf dieser Blog-Seite anzeigen möchtest.

source: Connect and sort Galleries
de_de: Verbinde und sortiere die Galerien

source: Choose the Galleries, you want to connect and display on this sortable portfolio page. You can sort those galleries to reorder the filter links. <strong>Only marked galleries are sortable.</strong>
de_de: Wähle die Galerien, die du in diesem Sortable Portfolio anzeigen lassen möchtest. Du kannst diese Galerien ebenfalls sortieren und die Reihenfolge der Filter-links bestimmen. <strong>Nur markierte Galerien werden sortiert.</strong>

source: Show "All" link on gallery filter
de_de: Zeige den "All" Link im Galeriefilter

source: Sortable columns
de_de: Sortierbare Spalten

source: Image aspect ratio
de_de: Bildseitenverhältnis

source: You need to choose at least one gallery to save this photo.
de_de: Du musst mindestens eine Galerie auswählen, um dieses Foto speichern zu können.

source: Loading new photos...
de_de: Lade neue Fotos...

source: Galleria Template Widget Area
de_de: Galleria Template Widget-Bereich

source: Sidebar Lightbox Gallery
de_de: Sidebar für Lightbox Galerie

source: Sidebar for lightbox gallery templates
de_de: Sidebar für das Lightbox Gallery Template

source: Type of fullsize background
de_de: Art des Fullsize Hintergrundes

source: Do you want to show a single image or a slideshow from a certain gallery for your background on this page.
de_de: Möchtest du ein einzelnes Bild oder eine Slideshow einer bestimmten Galerie als Hintergrund für diese Seite anzeigen?

source: Choose the Galleries, the single background image or the slideshow images are drawn from.
de_de: Wähle die Galerien, ein einzelnes Hintergrundbild oder die Slideshow aus der die Bilder angezeigt werden.

source: Enter the slideshow interval for the fullsize background in milliseconds (ms).
de_de: Wähle einen Slideshow Interval für in Millisekunden (ms).

source: The URL of background image file. If this is blank and no gallery is selected above, a random image from homepage fullsize featured galleries is shown as background image.
de_de: Die URL für die Datei des Hintergrundbildes. Wenn dieses Feld freigelassen wird und keine Galerie in der obigen Option gewählt wurde, wird ein zufälliges Bild von der Fullsize Featured Homepage Galerie als Hintergrundbild angezeigt.

source: Choose, if you want to use autoplay for the Galleria slideshow.
de_de: Wähle, ob die Galleria Slideshow automatisch abspielen soll.

source: Autoplay timer
de_de: Autoplay Interval

source: Enter the value of the Galleria autoplay in ms.
de_de: Gebe den Galleria Autoplay Interval in Millisekunden (ms) ein.

source: Image crop
de_de: Bildzuschnitt

source: Scale down so the entire image fits
de_de: Verkleinere damit es komplett ausfüllt

source: Images will be scaled to fill the stage, centered and cropped
de_de: Bilder werden so verkleinert, dass sie die gesamte Fläche ausfüllen (zentriert und zugeschnitten)
