Repository: dickmafy/Proyectos2015
Catalog: invictus_3.0.21/invictus_3.0.21/languages/*.po
Languages: de_de

source: Please choose an image file for the retina version of the splash screen logo. This logo must be twice as large as the original. E.g. original logo is 100x50px => Retina hast to be 200x100px
de_de: Lade ein Retina-Logo für den Splash-Screen hoch. Wenn du das gleiche Logo verwenden willst, wie das Retina Seitenlogo, lasse dieses Feld leer. Das Retina Logo muss doppelt so groß sein, wie das Original-Logo.

source: Splash Screen Logo Width (px)
de_de: Splash-Screen Logo Breite (px)

source: Enter the width of your splash screen logo without px. This is needed to show the retina logo in right dimensions.
de_de: Gebe die Breite des Splash-Screen Logos ein ohne px Maßeinheit. Diese Breite wird benötigt, um das Retina Logo in den richtigen Ausmaßen anzuzeigen.

source: Splash Screen Logo Height (px)
de_de: Splash-Screen Logo Höhe (px)

source: Enter the height of your splash screen logo without px. This is needed to show the retina logo in right dimensions.
de_de: Gebe die Höhe des Splash-Screen Logos ein ohne px Maßeinheit. Diese Höhe wird benötigt, um das Retina Logo in den richtigen Ausmaßen anzuzeigen.

source: Show "Enter Site" button
de_de: Zeige den "Enter Site" Button

source: Do you want to show the "enter" button on your splash screen?
de_de: Möchtest du den "Enter Site" Button auf dem Splash-Screen anzeigen?

source: Custom Text
de_de: Individueller Text

source: Enter some custom text to show on your Splash Screen. You can use HTML here.
de_de: Gebe einen individuellen Text auf dem Splash-Screen. Du kannst HTML verwenden.

source: Automatically hide Splash Screen
de_de: Splash-Screen automatisch ausblenden

source: Do you want to hide the "Splash Screen" automatically? Set the timer below.
de_de: Möchtest du den "Splash Screen" automatisch ausblenden? Der Timer kann weiter unten gesetzt werden.

source: Set the timeout to hide the splash screen in ms.
de_de: Setze einen Timeout in ms (Millisekunden) nach dem der "Splash Screen" ausgeblendet wird.

source: Animation Time
de_de: Dauer der Animation

source: Set the animation time to hide the splash screen in ms.
de_de: Wähle die Dauer der Animation, um den "Splash Screen" auszublenden

source: Welcome Teaser font style
de_de: Schriftstil des "Welcome Teasers"

source: Select the font-size for the bold text of your Welcome Teaser in %. The base font-size is set above for "Welcome Teaser font style".
de_de: Wähle die font-size für den fetten Text des "Welcome Teasers" in %. Die Grundlage der font-size für die prozentuale font-size wird weiter oben bei der Option "Welcome Teaser font-size" eingestellt.

source: Color Scheme
de_de: Farbschema

source: Select the color scheme for the theme.
de_de: Wähle das Farbschema für dein Theme.

source: Custom Color Scheme
de_de: Individuelles Farbschema

source: Select your own custom color scheme for the theme. Leave it blank to use the default color scheme from the above dropdown.
de_de: Wähle die Farbe für ein individuelles Farbschema für dein Theme. Lasse dieses Feld frei, um das Standard-Farbschema aus der oberen Auswahl zu verwenden.

source: Custom Color Alpha (Opacity)
de_de: Alpha Kanal für das Individuelle Farbschema (Deckkraft)

source: Set the alpha channel of your custom color scheme. The lower the value, the lower the opacity. 1 means full opacity.
de_de: Setze den Alpha-Kanal für dein individuelles Farbschema. Je niedriger der Wert ist, desto niedriger ist die Deckkraft. Ein Wert von 1 bedeutet volle Deckkraft.

source: Fullsize Gallery Post Title
de_de: Titel des Fullsize Gallery Post

source: Fullsize Gallery Post Excerpt
de_de: Auszug des Fullsize Gallery Post

source: Do not crop featured images in the blogroll
de_de: Artikelbilder im Blogroll werden nicht beschneiden

source: Activate this option, if you want to use the original ratio without cropping for your featured images in the blogroll.
de_de: Aktiviere diese Option, wenn du die Original Ausmaße der Artikelbilder im Blogroll verwenden möchtest.

source: Activate this option, if you want to use the original ratio without cropping for your featured images on a blog post detail page.
de_de: Aktiviere diese Option, wenn du die Original Ausmaße der Artikelbilder in einem Blog-Artikel auf der Detailseite verwenden möchtest.

source: Selected Option for Background Type
de_de: Ausgewählte Option für die "Art des Vollbild-Hintergrundes"

source: Choose an option that is selected by default for the "Type of fullsize background" dropdown on your blog post edit page. This option is selected by default for all new created blog posts. You have to change it for existing posts.
de_de: Wähle die Standardeinstellung, die ausgewählt wird, für die Option "Art des Vollbild-Hintergrundes" auf der Seite zum Editieren eines Blog-Artikels. Diese Einstellung wird standardgemäß für alle neuen Blog-Artikel ausgewählt. Für bereits existierend Blog-Artikel muss diese Einstellung im jeweiligen Artikel manuell erledigt werden.

source: Single Image
de_de: Einzelnes Bild

source: Slideshow Gallery
de_de: Slideshow Galerie

source: Default Theme Option
de_de: Standard Theme-Optionen

source: Default Theme Option Background
de_de: Standard Theme-Hintergrund Optionen

source: The global background type for "Type of fullsize background" when selecting "Default Theme Option" at the blog post or as selected option above.
de_de: Dies ist die globale Einstellung für den Hintergrundtyp für die Option "Art des Vollbild-Hintergrundes" wenn "Standard Them-Optionen" in einem Blog-Artikel oder weiter oben ausgewählt wurde.

source: Default Single Image
de_de: Standard Einzelbild

source: Upload an image to show as default blog post background, if you have set "Default Blog Post Background" to "Single Image". Leave blank to show the featured image.
de_de: Lade ein Bild hoch, um dieses als Standard Hintergrundbild für deine Blog-Artikel zu verwenden, wenn du die Option "Standard Blog Artikel Hintergrund" auf \"Einzelnes Bild\" gesetzt hast.

source: Default Slideshow Galleries
de_de: Standard Slideshow Galerie

source: Choose the galleries from which the default background images for the slideshow on blog posts are drawn from.
de_de: Wähle die Galerien, aus denen die Hintergrundbilder für die Standard Slideshow eines Blog-Artikels ausgewählt werden.

source: Photo Post Slug
de_de: Foto-Post Slug

source: Enter the URL Slug for your Photos Post-Type (Default: gallery) <br /><strong>Reset your permalinks to default and save it to your wanted setting again after changing this.</strong>
de_de: Wähle den "Slug" (Kurzform) für die URL eines Foto-Post Types (Standardgemäß "gallery"). <br /><strong>Du must deine Permalink-Einstellungen auf die Standard-Einstellung zurücksetzen und speichern, damit der neue "Slug" übernommen wird. Anschließend kannst du die Permalink-Einstellung wieder auf deinen gewünschten Wert setzen.

source: Gallery Taxonomy Slug
de_de: Slug für Galerie Taxonomy

source: Enter the URL Slug for your Gallery Taxonomy (Default: gallery-categories) <br /><strong>Reset your permalinks to default and save it to your wanted setting again after changing this.</strong>
de_de: Wähle den "Slug" (Kurzform) für die URL der Galerie-Taxonomy (Standardgemäß "gallery-categories"). <br /><strong>Du must deine Permalink-Einstellungen auf die Standard-Einstellung zurücksetzen und speichern, damit der neue "Slug" übernommen wird. Anschließend kannst du die Permalink-Einstellung wieder auf deinen gewünschten Wert setzen.

source: Always show lightbox and detail link
de_de: Den Lightbox- und Detail-Link immer anzeigen

source: Always show the lightbox and detail link on photo posts, no matter what is set on photo options page.
de_de: Zeige immer einen Lightbox- und Detail-Link für Foto-Posts an, egal was auf der jeweiligen Foto-Post Seite eingestellt ist.

source: Show more link beside slideshow title
de_de: Zeige den \"Mehr\" Link neben den Slideshow Titeln

source: Check, if you want to show a "more" arrow beside the slideshow title.
de_de: Aktiviere die Option, wenn du einen "Mehr" Pfeil neben den Slideshow Titeln anzeigen möchtest.

source: Custom Sidebars
de_de: Individuelle Sidebars

source: Create your custom Sidebars. You can select your created sidebars on each page template.
de_de: Erstelle individuelle Sidebars, die Du in den Optionen deiner Seitenoptionen auswählen kannst.

source: Lightbox Options
de_de: Lightbox Optionen

source: Disable Lightbox
de_de: Deaktiviere die Lightbox

source: Check, if you want to disable the PrettyPhoto lightbox on images completely. <strong>Important Note:</strong> Only activate this option, if you are using a different lightbox script instead!
de_de: Aktiviere diese Option, wenn du die PrettyPhoto Lightbox komplett deaktivieren möchtest. <strong>Wichtiger Hinweis:</strong> Deaktiviere diese Option nur, wenn du ein anderes Lightbox Script aktivieren möchtest und es zu Konflikten mit dem aktuellen Script kommt.

source: Image Title/Description from Media Library
de_de: Titel und Beschreibung der Bilder aus der Medienbibliothek

source: Check, if you want to use the title and description in lightbox of a featured image instead of the post/page title and excerpt.
de_de: Aktiviere diese Option, wenn du die Title und Beschreibungen eines Bildes aus der Medienbibliothek in einer Lightbox verwenden willst anstatt des Seiten- oder Artikeltitels.

source: Upload your image to show on facebook when someone likes your website. Only for homepage and pages without a featured image.
de_de: Lade ein Bild hoch, das angezeigt wird, wenn jemand deine Seite auf Facebook gefällt. Dieses Bild gilt nur für die Homepage und Seiten ohne Artikelbilder.

source: Category
de_de: Kategorieseiten

source: Upload your background for a single category page.
de_de: Lade das Hintergrundbild für die Kategorieseiten hoch.

source: Taxonomy/Gallery Archive
de_de: Taxonomie- und Galerie Archivseiten

source: Upload your background for a taxonomy/gallery archive page.
de_de: Lade dein Hintergrundbild für die Taxonomie- und Galerie Archivseiten hoch.

source: Attachment Page Background
de_de: Dateianhänge/Bilder

source: Upload your background for a single attachment page. This option is ignored, if checkbox for "Attachment Image as Background" is activated.
de_de: Lade dein Hintergrundbild für die Seite von Dateianhängen und Bildern hoch. Diese Option wird ignoriert, wenn die Checkbox für "Angehängtes Bild als Hintergrund" aktiviert ist.

source: Attachment Image as Background
de_de: Angehängtes Bild als Hintergrund

source: Turn on, if you want to show the attachment image as background on the attachment detail page.
de_de: Aktiviere diese Option, wenn du das angehängte Bild als Hintergrund auf der Dateianhang/Bilder Detailseite anzeigen möchtest.

source: Create Sidebar
de_de: Sidebar erstellen

source: Show Thumbnail Title &amp; Excerpt
de_de: Zeige den Thumbnail Titel &amp; Auszug

source: Choose, if you want to show the title and excerpt on this fullsize gallery above the thumbnail scroller.
de_de: Aktiviere diese Option, wenn du den Titel und den Auszug über den Thumbnails Scroller eine Full size Slideshow anzeigen möchtest.

source: Show Page Title &amp; Excerpt
de_de: Zeigen den Seitentitel &amp; Auszug

source: Choose, if you want to show the page title and excerpt as page content on top of the fullsize gallery page (remember that text might not be readable on light fullsize backgrounds).
de_de: Aktiviere diese Option, wenn du den Seitentitel und Auszug als Seitentext in einer Full size Galerie anzeigen möchtest. Bedenke, dass der Text schwer leserlich sein kann!

source: Sidebar Settings
de_de: Sidebar Einstellungen

source: Default or no Sidebar
de_de: Standard oder keine Sidebar

source: Choose a Sidebar
de_de: Wähle eine Sidebar

source: Select a sidebar to show on this page template, when a sidebar is provided for this template. You can create as many sidebars as you like on your Invictus theme settings.
de_de: Wähle eine Sidebar, die auf auf dieser Seite angezeigt werden soll. Du kannst in den Invictus Theme Einstellungen so viele Sidebars erstellen, wie du möchtest.

source: Slideshow from Gallery
de_de: Slideshow aus einer Galerie

source: Do you want to show a single image or a slideshow from the gallery the photo is attached to for your background on this page. If this set to "Default Theme Option", you have to set the default type at the "Blog" tab of your Invictus theme settings.
de_de: Möchtest du ein einzelnes Bild oder eine Slideshow der Galerie/n, an die der Foto-Post angehangen ist auf dieser Seite anzeigen? Wenn du "Standard Theme Option" wählt, musst du die Standardeinstellung im "Blog" Tab deiner Invictus Theme Einstellungen vornehmen.

source: Slider or Images?
de_de: Slider oder Bilder?

source: Choose if you want to deactivate the lightbox for this post on the details page.
de_de: Bitte wähle, ob du die Lightbox auf der Detailseite für diesen Post deaktivieren möchtest.

source: Fullsize Gallery Settings for Photo Post
de_de: Fullsize Galerie Einstellungen für einen Foto-Post

source: Show Lightbox Videos in fullsize gallery
de_de: Zeige Lightbox-Videos in der Fullsize Galerie

source: Do you want to show lightbox type videos in a lightbox in the fullsize gallery?
de_de: Möchtest du Videos, die in einer Lightbox angezeigt werden sollen, ebenfalls in der Fullsize Galerie anzeigen?

source: You can enter a custom URL to link to when you click on the post title in the full size gallery view of this photo. Leave blank to link to the default photo post link. Remember to add a http:// in front of your URL.
de_de: Du kannst eine individuelle URL als Link eingeben, die aufgerufen wird, wenn du auf den Titel eines Foto-Posts in der Slideshow klickst. Lasse das Feld leer, wenn du den für den Post hinterlegten Standard-Link verwenden möchtest. Denk daran ein http:// vor jede URL einzufügen.

source: Select a sidebar to show on this page or post, when a sidebar is provided for this post or page template. You can create as many sidebars as you like on your Invictus theme settings.
de_de: Wähle eine Sidebar, die auf dieser Seite oder Artikel angezeigt werden soll, wenn eine Sidebar verfügbar ist für diesen Artikel oder Seite.

source: Please add a valid Twitter Data Widget API Key in your Widget Settings
de_de: Bitte füge einen gültigen Twitter Date Widget API Key zu deinen Widget Settings hinzu.

source: How to get a Twitter Data Widget API key?
de_de: Wie bekomme ich einen Twitter Data Widget API Schlüssel?

source: Sign in on twitter.com
de_de: Melde dich bei Twitter.com an

source: Create a new widget
de_de: Erstelle ein neues Widget

source: The widget-id is provided by Twitter (https://twitter.com/settings/widgets/xxxxxxxx/ - the xxx is your widget-id)
de_de: Die Widget-ID wird von Twitter zur Verfügung gestellt ((https://twitter.com/settings/widgets/xxxxxxxx/ - xxx ist deine Widget ID)

source: You don't have to make any settings on this widget. We are doing it for you in the theme.
de_de: Du musst keine weiteren Einstellungen an diesem Widget vornehmen, das Theme übernimmt das für dich.

source: No Comments
de_de: Keine Kommentare

source: Link to detail page
de_de: Link zur Detailseite

source: Enter Site
de_de: Seite betreten

source: Highlight's Style
de_de: Hervorhebungs Style

source: Select the highlight's color style.
de_de: Wähle den Farbstil der Hervorhebung

source: Dark
de_de: Dunkel

source: Light
de_de: Hell

source: Yellow
de_de: Gelb

source: Red
de_de: Rot

source: Text to highlight
de_de: Hervorhebungstext

source: Enter the text that is going to be highlighted
de_de: Gebe den Text ein, der hervorgehoben werden soll.

source: Insert Highlight Shortcode
de_de: Highlight Shortcode einfügen

source: Author's Text
de_de: Autor

source: Add the author's name
de_de: Gebe den Namen des Autor's ein.

source: Blockquote's Text
de_de: Zitat-Text

source: Add the blockquote's text
de_de: Gebe den Text des Zitat's ein.

source: Insert Blockquote Shortcode
de_de: Zitat Shortcode einfügen

source: Dropcaps's Style
de_de: Stil des Dropcap's

source: Select the Dropcaps's style, ie dark background.
de_de: Wähle den Stil des Dropcap's, z.B. dunkel.

source: Default
de_de: Standard

source: Dropcaps's Text
de_de: Text für den Dropcap

source: Add the full dropcap's text. The first letter will be styled only.
de_de: Gebe den vollen Text ein, der verwendet werden soll. Nur der erste Buchstaben wird hängend dargestellt.

source: Insert Dropcap Shortcode
de_de: Dropcap Shortcode einfügen

source: Add the links's url eg http://example.com
de_de: Gebe die URL des Link's ein, z.B. http://example.com

source: Link Target
de_de: Link Ziel

source: Select the link target, ie _blank.
de_de: Gebe das Ziel des Link's ein, z.B. _blank.

source: Add the link text.
de_de: Gebe den Linktext ein.

source: Tooltip text
de_de: Text für den Tooltip

source: Add the tooltip text. This is the tooltip that is shown on link hover.
de_de: Füge den Text für den Tooltip hinzu. Dieser Text wird beim Hover über dem Link angezeigt.

source: Insert Tooltip Link Shortcode
de_de: Tooltip-Link Shortcode einfügen

source: Add the top margin value for this hr element.
de_de: Füge den oberen Abstand für dieses hr Element hinzu.

source: Add the bottom margin value in px for this hr element.
de_de: Füge den unteren Abstand für dieses hr Element hinzu.

source: Insert Horizontal Line Shortcode
de_de: Horizontale Linie einfügen

source: Info Box's Style
de_de: Stil der Info Box

source: Select the Info Box's style, ie dark style.
de_de: Wähle den Stil der Info-Box, z.B. dunkel.

source: Add the info box title. This is the text that is shown on top of the box. Leave blank to hide.
de_de: Füge den Info-Box Titel hinzu. Dieser Titel wird oberhalb der Box angezeigt. Lasse das Feld leer, um den Titel zu verstecken.

source: Info Box's Text
de_de: Text der Info-Box

source: Add the text to show in the infobox.
de_de: Füge den Text der Info-Box hinzu.

source: Insert Info Box Shortcode
de_de: Info-Box Shortcode hinzufügen

source: Toggle Box's Style
de_de: Stil der Toggle-Box

source: Select the Toggle Box's style, ie dark style.
de_de: Wähle den Stil der Toggle-Box, z.B. dunkel.

source: Initial state
de_de: Ausgangszustand

source: Select the Toggle Box's initial state, open or closed.
de_de: Wähle den Ausgangszustand der Toggle-Box, geöffnet oder geschlossen.

source: open
de_de: Geöffnet

source: closed
de_de: Geschlossen

source: Add the toggle box title. This is the text that is shown on top of the box. Leave blank to hide.
de_de: Füge den Toggle-Box Titel hinzu. Dieser Text wird oberhalb der Box angezeigt.

source: Toggle Box's Text
de_de: Text der Toggle-Box

source: Add the text to show in the toggle box content.
de_de: Füge den Inhalt hinzu, der in der Toggle-Box angezeigt werden soll.

source: Insert Toggle Box Shortcode
de_de: Toggle-Box Shortcode einfügen

source: Insert Tabbed Shortcode
de_de: Tab Shortcode einfügen

source: Tab Title
de_de: Tab-Titel

source: Title of the tab. Important note: May not be the same as other tabs!
de_de: Titel des aktuellen Tab. Wichtige Information: Jeder Tab muss einen anderen Titel haben!

source: Tab Content
de_de: Tab-Inhalt

source: Add the tabs content
de_de: Füge den Inhalt des Tabs hinzu.

source: Add Tab
de_de: Tab hinzufügen

source: Large Image URL
de_de: URL des großen Bildes

source: Add the source URL of the large image you want to show. The image is cropped to the desired dimensions.
de_de: Füge die URL des großen Bildes hinzu, das du anzeigen möchtest. Dieses Bild wird zu den benötigten Dimensionen beschnitten.

source: Image width in px
de_de: Bildbreite in px

source: Set the width of the image in px
de_de: Gebe die Breite des Bildes in px ein.

source: Image height in px
de_de: Bildhöhe in px

source: Set the height of the image in px
de_de: Gebe die Höhe des Bildes in px ein.

source: Position of Image
de_de: Position des Bildes

source: Select where to show the image, left or right
de_de: Wähle, wo das Bild angezeigt werden soll, links oder rechts.

source: Left
de_de: Links

source: Right
de_de: Rechts

source: Cropping Direction
de_de: Position des Bildzuschnittes

source: Select the cropping direction if the images has to be cropped.
de_de: Wähle die Position von der aus das Bild zugeschnitten werden soll.

source: Image Alt Text
de_de: Alternativ Text des Bildes

source: Enter the image alt text to as placeholder.
de_de: Gebe den alternativen Text des Bildes als Platzhalter ein.

source: Lightbox Image
de_de: Bild in Lightbox

source: Select if you want to show a large lightbox image on click.
de_de: Wähle, ob das Bild in einer Lightbox angezeigt werden soll, wenn auf das Bild geklickt wird.

source: No Lightbox
de_de: Keine Lightbox

source: Show Lightbox
de_de: Zeige Lightbox

source: Image Caption
de_de: Bildbeschriftung

source: Add the image caption to show below the image. Leave blank to hide.
de_de: Gebe die Bildbeschriftung ein, die unterhalb in der Lightbox angezeigt wird. Lasse das Feld leer, um die Bildunterschrift auszublenden.

source: Insert Image Float Shortcode
de_de: Image Float Shortcode einfügen

source: Alt Title
de_de: Alternativer Titel

source: Enter the alt title to show in the lightbox on top of the image.
de_de: Füge den alternativen Titel als Platzhalter für dieses Bild ein, der oberhalb des Bildes angezeigt wird.

source: Gallery Slug
de_de: Galerie Slug

source: Enter the name of the gallery slug for multiple images to show in a lightbox.
de_de: Gebe den Kurznamen der Galerie ein, damit Bilder in der Lighbox-Galerie angezeigt werden können.

source: Lightbox Image Description
de_de: Beschreibung der Lightbox-Bilder

source: Add the image description to show below the image in a lightbox. Leave blank to hide.
de_de: Gebe die Beschreibung der Bilder in der Lightbox ein. Lasse das Feld leer, um die Beschreibung zu verstecken.

source: Add Lightbox Image
de_de: Lightbox Image einfügen

source: Width of Images px
de_de: Breite der Bilder in px

source: Set the width of the containing images in px
de_de: Gebe die Breite der enthaltenden Bilder in px ein.

source: Set the height of the containing images in px
de_de: Gebe die Höhe der enthaltenden Bilder in px ein.

source: Enter the name of the gallery slug for the images to show in the lightbox gallery.
de_de: Gebe den Kurznamen der Galerie ein, damit die Bilder in der Lightbox-Galerie angezeigt werden können.

source: Insert Lightbox Gallery Shortcode
de_de: Lightbox Gallery Shortcode einfügen

source: Lightbox Images Description
de_de: Lightbox Bild-Beschriftung

source: Add the image description to show below the images in a lightbox. Leave blank to hide.
de_de: Gebe die Bild-Beschriftung ein, die unterhalb eines Bildes in der Lightbox angezeigt wird. Lasse das Feld frei, um diese zu verstecken.

source: Insert Caption Image Shortcode
de_de: Caption Image Shortcode einfügen

source: Enter the YouTube Video URL or ID.
de_de: Gebe die YouTube Video URL oder ID ein.

source: Video width in px
de_de: Videobreite in px

source: Set the width of the image in px. Only needed to preserve aspect ration.
de_de: Gebe die Breite des Videos in px ein. Diese Breite wird nur benötigt, damit das Seitenverhältnis beibehalten wird.

source: Video height in px
de_de: Videohöhe in px

source: wmode Attribute
de_de: wmode Attribut

source: Select the wmode attribute for the video. Best is "transparent"
de_de: Wähle das wmode Attribut für dieses Video. Die beste Einstellung ist "transparent".

source: Opaque
de_de: Undurchsichtig

source: Show the video title?
de_de: Video-Titel anzeigen?

source: Select, if you want to show the video title or not.
de_de: Wähle, ob du den Video-Titel anzeigen möchtest oder nicht.

source: Autohide controls?
de_de: Bedienelemente automatisch ausblenden?
